Repository: urad-online/participace-hlasovani
Catalog: languages/pb-voting-*.po
Languages: cs_cz

source: Select a category
cs_cz: Vyberte kategorii

source: Žádné hlasování nalezeno
cs_cz: Nenalezeno žádné hlasování

source: Žádné hlasování nalezeno v koši
cs_cz: Nenalezeno žádné hlasování v koši

source: Registrace k hlasovaní
cs_cz: Registrace k hlasování

source: Report an issue
cs_cz: Přidat návrh

source: optional
cs_cz: volitené

source: Address
cs_cz: Adresa

source: Locate
cs_cz: Lokalizovat

source: Add an address
cs_cz: Přidat adresu

source: Photo
cs_cz: Foto

source: Add photo
cs_cz: Přidat foto

source: Delete Photo
cs_cz: Smazat foto

source: No photo attached
cs_cz: Žádné foto

source: Information to project
cs_cz: Informace o projektu

source: Register to vote
cs_cz: Registrovat k hlasování

source: Photo size must be smaller in size, please resize it or select a smaller one!
cs_cz: Foto musí být menší, prosím změňte velikost nebo vyberte jiné!

source: A photo has been selected:
cs_cz: Vybrané foto:

source: Status changed:
cs_cz: Stav byl změněn:

source: Display:
cs_cz: Zobrazit:

source: Order:
cs_cz: Pořadí:

source: Search &amp; Filtering
cs_cz: Hledat &amp; Filtrovat

source: Vyhledat
cs_cz: Všechna hlasování

source: Vyhledat klíčové slovo
cs_cz: Vyhledat podle klíčového slova

source: Showing
cs_cz: Zobrazení

source: of
cs_cz: z

source: issues
cs_cz: položky

source: Return to overview
cs_cz: Zpět na přehled

source: Edit issue
cs_cz: Změnit záznam

source: You are not authorised to edit an issue
cs_cz: Nemáte oprávnění ke změně položky

source: Please login!
cs_cz: Přihlašte se prosím!

source: Report a new issue
cs_cz: Přidat nový návrh

source: Category
cs_cz: Kategorie

source: Status
cs_cz: Stav

source: Key words
cs_cz: Klíčová slova

source: Search
cs_cz: Hledat

source: Search key words
cs_cz: Hledat klíčová slova

source: Voting status
cs_cz: Stav hlasování

source: Show selected
cs_cz: Zobrazit vybrané

source: Show all
cs_cz: Zobrazit vše

source: No records available
cs_cz: Nenalezeny žádné záznamy

source: Reset filter
cs_cz: Zrušit filtr

source: No record available
cs_cz: Žádný záznam nebyl nalezen

source: You are not authorised to report an issue
cs_cz: Nemáte oprávnění k založení nové popložky

source: My Issue
cs_cz: Moje položky

source: Edit
cs_cz: Upravit

source: No photo submitted
cs_cz: Nebylo přidáno žádné foto

source: Under moderation
cs_cz: Změny jsou moderovány

# comments number
source: 1 Comment
cs_cz: 1 komentář

source: Under Moderation
cs_cz: Návrh je moderován

source: Description
cs_cz: Popis

source: Photos
cs_cz: Fotky

source: No photos submitted
cs_cz: Žádné foto nebylo přidáno

source: Comments
cs_cz: Komentáře

source: No Comments
cs_cz: Bez komentářů

source: Comments
cs_cz: Komentáře

source: 1 Comment
cs_cz: 1 komentář

source: Post Comment
cs_cz: Komentáře k příspěvku

source: Add a comment
cs_cz: Přidat komentář

source: Registrate to vote
cs_cz: Registrace k hlasování

source: Registration data
cs_cz: Registrační údaj

source: Voting code
cs_cz: Hlasovací kód

source: Send
cs_cz: Odeslat

source: You must be <a class="imc-LinkStyle" href="%s">logged in</a> to post a comment.
cs_cz: K přidání komentáře se musíte přihlásit.

source: Logged in as <span class="imc-TextColorPrimary">%2$s</span>. <a class="imc-LinkStyle" href="%3$s" title="Log out of this account">Log out?</a>
cs_cz: Přihlášen jako <span class="imc-TextColorPrimary">%2$s</span>. <a class="imc-LinkStyle" href="%3$s" title="Odhlásit se od účtu">Odhlásit?</a>

source: No comments submitted
cs_cz: Nebyly přidány žádné komentáře

source: comments
cs_cz: komentáře

source: Pending
cs_cz: Čekající na zpracování

source: Administrator
cs_cz: Administrátor

source: Issue author
cs_cz: Autor příspěvku

source: Comments are disabled
cs_cz: Komentáře jsou blokovány

source: Messages
cs_cz: Zprávy

source: Location
cs_cz: Lokalita

source: My issue
cs_cz: Můj příspěvek

source: Voted
cs_cz: Hlasováno

source: Vote
cs_cz: Hlasovat

source: Timeline
cs_cz: Časová osa

source: by
cs_cz: uživatelem

source: Registration for a voting. Integration Limesurvey and https://sms.sluzba.cz
cs_cz: Registrace k hlasování. Integrováno s Limesurvey a https://sms.sluzba.cz

source: Miloslav Stastny
cs_cz: Miloslav Šťastný

source: Issue status
cs_cz: Stav návrhu
